exports.aris = (id, A187, corohelp, tampilTanggal, tampilWaktu, instagram, nomer, aktif, groupwhatsapp, youtube) => {
	return `
  
❉──────────❉

  Hi. *${id.split("@s.whatsapp.net")[0]}* 👋️
  
❉──────────❉

         ───
📆 *${tampilTanggal}*
⏱️ *${tampilWaktu}*
📢 Bot Aktif ; *${aktif}*
         ───

╭──────────────────❉ 
│BY :𝐌𝐀𝐒𝐋𝐄𝐍𝐓
╰──────────────────❉ 
╭──────────────────❉ 
│✳️CARA MEMBUAT BOT NIH
│💌_${youtube}_👈
╰──────────────────❉
╠────────────────────❉ 
│╭──❉ *MEDIA* ❉──➤
││➤*#donasi*
││➤*#creator*
│╰───────────❉ ➤
╠────────────────────❉ 
║ SALAM HANGAT ${A187}*
╠────────────────────❉ 
║╭──❉ *MEMBUAT STICKER* 
║│1. _*!sticker*_
║╰─────────────────
╠────────────────────❉ 
│╭──❉ *MENU NI* ❉──❉ 
││➤!wiki <query>Wikipedia.
││➤!nulis <teks>
││➤!quran
││➤.!pantun
││➤!nama <nama lo ngab>
││➤!pasangan <PERBAIKAN>
││➤!lirik  <Lirik Lagu ngab>
││➤!chord <Judul Lagu ngab> <kunci gitar>
││➤.!resep <Semur Jengkol>
││➤!wikien <query> <Ingris ngab>
│╰───────────❉─────❉ 
╠────────────────────❉ 
│╭──❉ *INFORMATION* ❉──
││➤!sholat <daerah>
││➤!covid
││➤!infogempa
││➤!harinasional <tanggal>
││➤!infoanime <Naruto>
││➤!filmanime <Naruto>
│╰───────────
╠────────────────────❉ 
╠────────────────────❉ 
│╭──❉ *OTHERS* ❉──
││➤!tts <PERBAIKAN>
││➤!quotes
││➤!bitly <link>
││➤!foto cewek
││➤!foto cowok
││➤!pokemon
││➤!loli
││➤!fotoanime
││➤!namaninja <nama lu>
││➤!alay <teks>
││➤!infoig <maslent11>
││➤!ocr
││➤!puisi1
││➤!puisi2
││➤!cerpen
││➤!quotes1
││➤!spamcall <8165466368>
││➤!spamsms <8165466368>
││➤!bucin
││➤!gay
││➤!indohot
││➤!cersex
│╰───────────
╠────────────────────❉ 
│  BY :𝐌𝐀𝐒𝐋𝐄𝐍𝐓
╠────────────────────❉
╠────────────────────❉ 
│╭──❉ *MIMIN LENT GANS* 
││➤*Group WhatsApp*
││ _${groupwhatsapp}_
││➤ *YouTube <subscribe>*
││ _${youtube}_
││➤. *Instagram <Follow>*
││ _${instagram}_
││➤. *Creator ${A187}*
││ _${nomer}_
│╰───────────❉ 
╠────────────────────❉ 
│ BY :𝐌𝐀𝐒𝐋𝐄𝐍𝐓 🤗🤗
╚────────────────────❉`
}
